/* Localized versions of Info.plist keys */

CFBundleName = "SDKExample";
CFBundleShortVersionString = "SDKExample version 0.0.1d1";
CFBundleGetInfoString = "SDKExample version 0.0.1d1, Copyright 2002, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2002, MyGreatSoftware.";
